INSERT INTO `experiment` VALUES (1, '伏安法测电阻', '伏安法是初中物理的一个基本方法', '(1)连接电路；（2）操作；（3）处理数据', '备注', '注意事项', '参考资料', '欧姆定律', '1', '2');
INSERT INTO `experiment` VALUES (2, '探究串联电路中的电流关系', '探究串联电路中的电流关系', '(1)连接电路；（2）操作；（3）处理数据', '备注', '注意事项', '参考资料', '欧姆定律', '2', '2');
INSERT INTO `experiment` VALUES (3, '探究串联电路中的电压关系', '探究串联电路中的电流关系', '(1)连接电路；（2）操作；（3）处理数据', '备注', '注意事项', '参考资料', '欧姆定律', '1', '3');
INSERT INTO `experiment` VALUES (4, '探究并联电路中的电流关系', '探究并联电路中的电流关系', '(1)连接电路；（2）操作；（3）处理数据', '备注', '注意事项', '参考资料', '欧姆定律', '3', '4');
